{
  "news": [
    {
      "id": 1,
      "title": "Decreto Credito d'Imposta: Nuove Opportunità per PMI del Turismo",
      "slug": "decreto-credito-imposta-pmi-turismo-2024",
      "category": "normative",
      "date": "2024-12-18",
      "dateFormatted": "18 Dicembre 2024",
      "excerpt": "Il Ministero del Turismo ha pubblicato i dettagli operativi per il credito d'imposta del 65% per investimenti in digitalizzazione e sostenibilità. Risorse per 200 milioni nel biennio 2025-2026.",
      "content": "Con la Circolare n. 47/E dell'Agenzia delle Entrate sono state definite le modalità operative per accedere al credito d'imposta turismo. Le PMI del settore possono beneficiare di un sostegno fino al 65% per investimenti in digitalizzazione, efficientamento energetico e sostenibilità ambientale. Il decreto prevede uno stanziamento di 200 milioni di euro distribuiti nel biennio 2025-2026, con priorità per le imprese che dimostrano maggiore innovazione nei processi digitali e nella riduzione dell'impatto ambientale.",
      "author": "Ufficio Legislativo FederComTur",
      "tags": ["credito-imposta", "digitalizzazione", "turismo", "ministero"],
      "featured": true,
      "readTime": "6 min",
      "views": 0
    },
    {
      "id": 2,
      "title": "Bando PNRR Competitività PMI: 850 Milioni per Commercio e Servizi",
      "slug": "bando-pnrr-competitivita-pmi-2024",
      "category": "bandi",
      "date": "2024-12-15",
      "dateFormatted": "15 Dicembre 2024",
      "excerpt": "Aperto il bando del MiSE per progetti di innovazione e competitività. Contributi a fondo perduto fino a 500.000 euro per impresa. Scadenza presentazione domande: 28 febbraio 2025.",
      "content": "Il Ministero delle Imprese e del Made in Italy ha pubblicato l'attesissimo bando PNRR dedicato alla competitività delle PMI. L'iniziativa mette a disposizione 850 milioni di euro per sostenere progetti di innovazione tecnologica, digitalizzazione dei processi e internazionalizzazione. Ogni impresa può richiedere contributi a fondo perduto fino a 500.000 euro, con copertura fino all'80% delle spese ammissibili. Particolare attenzione è riservata ai progetti che integrano sostenibilità ambientale e innovazione digitale.",
      "author": "Area Finanziamenti",
      "tags": ["pnrr", "mise", "competitività", "finanziamenti"],
      "featured": true,
      "readTime": "8 min",
      "deadline": "2025-02-28",
      "views": 0
    },
    {
      "id": 3,
      "title": "Forum Nazionale PMI 2025: 'Innovazione e Crescita Sostenibile'",
      "slug": "forum-nazionale-pmi-2025-milano",
      "category": "eventi",
      "date": "2024-12-12",
      "dateFormatted": "12 Dicembre 2024",
      "excerpt": "Il 20-21 marzo 2025 a Milano si terrà il Forum Nazionale PMI organizzato da FederComTur. Attesi 500 imprenditori e 50 relatori internazionali. Early bird fino al 31 gennaio.",
      "content": "FieraMilanoCity ospiterà la quinta edizione del Forum Nazionale PMI, l'evento di riferimento per piccole e medie imprese del settore commercio, turismo e servizi. Due giorni di confronto su innovazione, sostenibilità e crescita internazionale, con la partecipazione di oltre 500 imprenditori e 50 relatori di calibro internazionale. Il programma include workshop tematici, sessioni di networking e la premiazione delle eccellenze imprenditoriali italiane.",
      "author": "Segreteria Organizzativa",
      "tags": ["forum", "milano", "networking", "innovazione"],
      "featured": false,
      "readTime": "5 min",
      "eventDate": "2025-03-20",
      "location": "Milano, FieraMilanoCity",
      "views": 0
    },
    {
      "id": 4,
      "title": "Osservatorio Mercato: Commercio +7,2% nel 2024, Turismo +15,8%",
      "slug": "osservatorio-mercato-2024-crescita",
      "category": "mercato",
      "date": "2024-12-10",
      "dateFormatted": "10 Dicembre 2024",
      "excerpt": "I dati dell'Osservatorio FederComTur confermano la crescita sostenuta dei settori rappresentati. Il turismo traina la ripresa con performance superiori al periodo pre-pandemia.",
      "content": "L'Osservatorio Economico FederComTur presenta i dati definitivi sull'andamento dei settori commercio, turismo e servizi per l'anno 2024. Il commercio al dettaglio registra una crescita del 7,2% rispetto al 2023, mentre il turismo segna un eccezionale +15,8%, superando i livelli pre-pandemia. I servizi alle imprese mostrano una crescita del 5,4%, confermando la ripresa economica del Paese. Particolarmente positivi i dati sull'occupazione, con 120.000 nuovi posti di lavoro creati nel settore.",
      "author": "Centro Studi Economici",
      "tags": ["osservatorio", "crescita", "dati", "economia"],
      "featured": false,
      "readTime": "7 min",
      "views": 0
    },
    {
      "id": 5,
      "title": "Accordo Quadro Confturismo-FederComTur per Rappresentanza Unitaria",
      "slug": "accordo-confturismo-federcomtur-2024",
      "category": "normative",
      "date": "2024-12-08",
      "dateFormatted": "8 Dicembre 2024",
      "excerpt": "Siglato accordo strategico per rafforzare la rappresentanza delle imprese turistiche presso le istituzioni nazionali ed europee. Focus su sostenibilità e competitività internazionale.",
      "content": "I presidenti di Confturismo e FederComTur hanno sottoscritto un accordo quadro che punta a unificare la voce del settore turistico italiano. L'intesa prevede azioni coordinate per la rappresentanza presso le istituzioni, la promozione di politiche favorevoli alle PMI turistiche e lo sviluppo di progetti comuni per la sostenibilità ambientale e la digitalizzazione. L'accordo rafforza la posizione negoziale del settore turistico italiano in ambito europeo.",
      "author": "Presidenza",
      "tags": ["confturismo", "accordo", "rappresentanza", "turismo"],
      "featured": false,
      "readTime": "4 min",
      "views": 0
    },
    {
      "id": 6,
      "title": "Webinar Gratuito: 'Export Digitale per PMI del Made in Italy'",
      "slug": "webinar-export-digitale-made-in-italy-2025",
      "category": "eventi",
      "date": "2024-12-05",
      "dateFormatted": "5 Dicembre 2024",
      "excerpt": "Il 16 gennaio 2025 webinar gratuito con ICE-Agenzia e Google per scoprire strumenti e strategie per l'internazionalizzazione digitale delle PMI italiane.",
      "content": "In collaborazione con ICE-Agenzia per la promozione all'estero e l'internazionalizzazione delle imprese italiane e Google Italia, FederComTur organizza un webinar gratuito dedicato all'export digitale. L'evento illustrerà le migliori strategie per l'internazionalizzazione online, con focus su e-commerce, marketing digitale e piattaforme di vendita internazionali. Partecipazione gratuita previa registrazione.",
      "author": "Ufficio Internazionalizzazione",
      "tags": ["export", "digitale", "ice", "made-in-italy"],
      "featured": false,
      "readTime": "3 min",
      "eventDate": "2025-01-16",
      "eventType": "webinar",
      "views": 0
    },
    {
      "id": 7,
      "title": "Contributi Regione Lombardia per Digitalizzazione Imprese Commerciali",
      "slug": "contributi-lombardia-digitalizzazione-commercio-2024",
      "category": "bandi",
      "date": "2024-12-03",
      "dateFormatted": "3 Dicembre 2024",
      "excerpt": "Stanziati 15 milioni per sostenere la transizione digitale delle PMI commerciali lombarde. Contributi fino a 25.000 euro per progetti di e-commerce e automazione.",
      "content": "La Regione Lombardia ha approvato il nuovo bando per la digitalizzazione delle imprese commerciali, con uno stanziamento di 15 milioni di euro. Le PMI possono richiedere contributi fino a 25.000 euro per progetti di sviluppo e-commerce, implementazione di sistemi gestionali digitali, automazione dei processi e marketing digitale. Il bando è rivolto a imprese con sede in Lombardia e fatturato non superiore a 2 milioni di euro.",
      "author": "Ufficio Regionale Lombardia",
      "tags": ["lombardia", "digitalizzazione", "e-commerce", "contributi"],
      "featured": false,
      "readTime": "6 min",
      "deadline": "2025-01-31",
      "views": 0
    },
    {
      "id": 8,
      "title": "Nuova Direttiva UE sui Servizi Digitali: Impatti per le PMI Italiane",
      "slug": "direttiva-ue-servizi-digitali-pmi-2024",
      "category": "normative",
      "date": "2024-12-01",
      "dateFormatted": "1 Dicembre 2024",
      "excerpt": "Entrata in vigore la nuova normativa europea sui servizi digitali. Obblighi di trasparenza e responsabilità per piattaforme online e marketplace utilizzati dalle PMI.",
      "content": "La Direttiva UE sui Servizi Digitali (DSA) introduce nuovi obblighi per le piattaforme online che ospitano contenuti o facilitano transazioni commerciali. Le PMI che utilizzano marketplace, social media per il marketing o piattaforme e-commerce devono conoscere le nuove regole su trasparenza degli algoritmi, gestione dei contenuti illegali e protezione dei dati. FederComTur ha preparato una guida pratica per orientare le imprese associate.",
      "author": "Ufficio Affari Europei",
      "tags": ["ue", "servizi-digitali", "normativa", "piattaforme"],
      "featured": false,
      "readTime": "8 min",
      "views": 0
    },
    {
      "id": 9,
      "title": "Trend 2025: Sostenibilità e Tecnologia Guidano la Ripresa del Turismo",
      "slug": "trend-2025-sostenibilita-turismo-tecnologia",
      "category": "mercato",
      "date": "2024-11-28",
      "dateFormatted": "28 Novembre 2024",
      "excerpt": "Il rapporto annuale di FederComTur evidenzia le principali tendenze per il 2025: turismo sostenibile, esperienze personalizzate e integrazione AI nei servizi turistici.",
      "content": "Il Rapporto Tendenze Turismo 2025 di FederComTur rivela come sostenibilità ambientale e innovazione tecnologica stiano ridefinendo il settore. Il 78% dei turisti sceglie destinazioni eco-friendly, mentre il 65% delle strutture ricettive ha investito in tecnologie AI per personalizzare l'esperienza ospite. Crescono i viaggi esperienziali (+23%) e il turismo di prossimità (+18%). Le previsioni indicano una crescita del 12% per il settore nel 2025.",
      "author": "Osservatorio Turismo",
      "tags": ["trend", "sostenibilità", "ai", "turismo-2025"],
      "featured": true,
      "readTime": "9 min",
      "views": 0
    },
    {
      "id": 10,
      "title": "Convegno 'Commercio di Vicinato e Innovazione Digitale'",
      "slug": "convegno-commercio-vicinato-innovazione-roma-2025",
      "category": "eventi",
      "date": "2024-11-25",
      "dateFormatted": "25 Novembre 2024",
      "excerpt": "Il 14 febbraio 2025 a Roma si terrà il convegno nazionale sul futuro del commercio di vicinato nell'era digitale. Interverranno ministri, sindaci e imprenditori.",
      "content": "La Camera di Commercio di Roma e FederComTur organizzano il convegno nazionale 'Commercio di Vicinato e Innovazione Digitale' per discutere le sfide e le opportunità del retail fisico nell'era digitale. L'evento vedrà la partecipazione del Ministro delle Imprese, sindaci delle principali città italiane e imprenditori innovativi. Focus su omnicanalità, customer experience e rigenerazione urbana attraverso il commercio di prossimità.",
      "author": "Segreteria Eventi",
      "tags": ["commercio", "vicinato", "innovazione", "roma"],
      "featured": false,
      "readTime": "4 min",
      "eventDate": "2025-02-14",
      "location": "Roma, Camera di Commercio",
      "views": 0
    },
    {
      "id": 11,
      "title": "Bando Transizione Ecologica: 50 Milioni per PMI del Sud Italia",
      "slug": "bando-transizione-ecologica-sud-italia-2024",
      "category": "bandi",
      "date": "2024-11-22",
      "dateFormatted": "22 Novembre 2024",
      "excerpt": "Il Ministero dell'Ambiente lancia il nuovo bando per la transizione ecologica delle PMI meridionali. Incentivi fino al 70% per progetti green e economia circolare.",
      "content": "Il Ministero dell'Ambiente e della Sicurezza Energetica ha pubblicato il bando 'Transizione Ecologica Sud' con uno stanziamento di 50 milioni di euro. Le PMI delle regioni del Mezzogiorno possono accedere a incentivi fino al 70% per progetti di efficientamento energetico, economia circolare, mobilità sostenibile e riduzione delle emissioni. Priorità per progetti che creano occupazione giovanile e femminile nel settore green.",
      "author": "Ufficio Ambiente e Sostenibilità",
      "tags": ["transizione-ecologica", "sud-italia", "green", "economia-circolare"],
      "featured": false,
      "readTime": "7 min",
      "deadline": "2025-03-15",
      "views": 0
    },
    {
      "id": 12,
      "title": "Analisi Mercato: E-commerce Italiano Cresce del 18% nel 2024",
      "slug": "analisi-ecommerce-italiano-crescita-2024",
      "category": "mercato",
      "date": "2024-11-20",
      "dateFormatted": "20 Novembre 2024",
      "excerpt": "Il Politecnico di Milano certifica la crescita record dell'e-commerce italiano. Fashion e food guidano la crescita, mobile commerce al 65% del totale.",
      "content": "L'Osservatorio eCommerce B2C del Politecnico di Milano, in collaborazione con FederComTur, presenta i dati definitivi del 2024. L'e-commerce italiano raggiunge 48,1 miliardi di euro (+18% vs 2023), con fashion e food & grocery che guidano la crescita. Il mobile commerce rappresenta il 65% degli acquisti online, mentre cresce l'integrazione omnicanale tra negozi fisici e digitali. Le PMI italiane che hanno investito nell'online mostrano performance superiori del 25% rispetto ai competitor tradizionali.",
      "author": "Centro Studi Digitali",
      "tags": ["ecommerce", "crescita", "mobile", "omnicanale"],
      "featured": true,
      "readTime": "6 min",
      "views": 0
    }
  ],
  "categories": {
    "normative": {
      "label": "Normative",
      "color": "#dc2626",
      "description": "Aggiornamenti normativi e legislativi"
    },
    "bandi": {
      "label": "Bandi",
      "color": "#16a34a",
      "description": "Opportunità di finanziamento e bandi"
    },
    "eventi": {
      "label": "Eventi",
      "color": "#7c3aed",
      "description": "Eventi, convegni e workshop"
    },
    "mercato": {
      "label": "Mercato",
      "color": "#ea580c",
      "description": "Analisi e trend di mercato"
    }
  },
  "metadata": {
    "lastUpdate": "2024-12-18T15:30:00Z",
    "totalNews": 12,
    "featuredCount": 4,
    "source": "database",
    "apiEndpoint": "/api/news-data.php"
  }
}
